[global]
GlassButton.SaveButton.Text=储存
DSCGroupBox.DSCGroupBox1.Text=国定假日设定
DSCLabel.DSCLabel1.Text=国定假日名称
DSCLabel.DSCLabel2.Text=日期
DSCLabel.DSCLabel3.Text=月
DSCLabel.DSCLabel4.Text=日

[message]
QueryError1=请填写国定假日名称
QueryError2=储存成功